Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Uavhengig av hvilken modell, organisering eller delegering fylkestinget og Sametinget velger skal valget av styremedlemmer og varamedlemmer til Finnmarkseiendommens styre fortsatt holdes som forholdsvalg som nevnt i kommuneloven § 37 dersom minst ett medlem av organet det gjelder krever det.
sme: Vealttakeahttá makkár modealla, organiserema dahje delegerema fylkkasuohkan ja Sámediggi válljejit, de galgá stivralahtuid ja várrelahtuid nammadeapmi Finnmárkkuopmodahkii ain joatkit dahkkot gorrelohkoválggas nu go lea namuhuvvon suohkanlága 37.§ jus unnimusat okta orgána lahtuin masa dat gusto, gáibida dan.

source: Derfor ønsker ikke Sametinget å endre §8 i Finnmarksloven.
sme: Danin ii hálit Sámediggi rievdadit 8.§ Finnmárkolágas.

source: Merknad 3 - Nordkalottfolket v/representant Kjetil Romsdal Finnmarksloven er basert på erkjennelsen av de historiske rettigheter man mener samer og befolkningen i Finnmark har til området.
sme: Mearkkašupmi 3 - Nordkalottfolket, áirras Kjetil Romsdal Finnmárkoláhka lea huksejuvvon historjjálaš vuoigatvuođaid dohkkeheami nala maid mii oaivvildit sápmelaččain ja Finnmárkku álbmogis leat guvlui.

source: På folkemunne snakker man om å «å bli herre i eget hus».
sme: Álbmogis gullo ahte galggašii “šaddat hearrán iežas viesus”.

source: Da Finnmarksloven ble innført, var inndelingen av valgkretsene annerledes.
sme: Dalle go Finnmárkoláhka ásahuvvui, de ledje válgabiret eará ládje.

source: Etter hvert som valgkretsene ble endret, har man nå fått et Sameting med flertall utenfor Finnmark fylke.
sme: Dađistaga go válgabiret rivde, de lea mis dál Sámediggi mas eanetlohku orru olggobealde Finnmárkku fylkka.

source: 22 av 39 representanter er pr i dag ikke bosatt i Finnmark, en andel på 56 prosent.
sme: Dálá 22 39 áirasis eai oro Finnmárkkus, dat lea 56 %.

source: Fefos styrerepresentanter er dermed valgt av et sentralt organ med flertall utenfor fylket.
sme: FeFo stivraáirasat leat danin válljejuvvon guovddáš orgánas mas eanetlohku orru olggobealde fylkka.

source: Man ble aldri herrer i eget hus.
sme: Eat šatta goasse hearrán iežamet viesus.

source: Dette er helt klart i utakt med Finnmarkslovens intensjon.
sme: Dát lea čielgasit Finnmárkolága áigumušaid vuostá.

source: Når Troms og Finnmark fylker slås sammen, får vi samme situasjon på fylket.
sme: Go Romsa ja Finnmárku ovttastahttojuvvojit, de oažžut seamma dili fylkii.

source: Det nye storfylket vil få et flertall utenfor Finnmark, og om man viderefører ordningen som har vært på Sametinget, vil alle representanter være valgt av et flertall utenfor Finnmark.
sme: Ođđa stuorafylkkas boahtá eanetlohku leat olggobealde Finnmárkku, ja jus viidásetfievrridit ortnega mii Sámedikkis lea leamaš, de bohtet buot áirasat leat válljejuvvon eanetlogus olggobealde Finnmárkku.

source: Det strider mot hele intensjonen bak Finnmarkseiendommen, og bryter ned tilliten FEFO har i befolkningen – en tillit som allerede er svært lav.
sme: Dát lea áibbas vuostá áigumuša mii lea Finnmárkkuopmodaga duogábealde, ja njeaidá luohttevašvuođa álbmogis FeFoi – luohttevašvuohta mii juo lea hui smáiti.

source: Når lovens intensjon ikke er ivaretatt, bør det vurderes om hele Finnmarksloven bør tas til revidering.
sme: Jus juo lága ulbmil ii vuhtiiváldojuvvo, de ferte árvvoštallat galgá go olles Finnmárkoláhka reviderejuvvot.

source: Forslag 4 - Representant Arthur Tørfoss, Fremskrittspartiet Alternativt forslag, erstatter rådets i sin helhet: FEFO avvikles, og eiendommene overføres til de respektive kommuner fra og med 1.1.2020.
sme: Evttohus 4 - Áirras Arthur Tørfoss, Ovddádusbellodat Molssaektosaš evttohus, ráđi árvalusa sadjái ollásit: FEFO heaittihuvvo, ja opmodagat sirdojuvvojit guoskevaš gielddaide 01.01.2020 rájes.

source: Forslag 5 - Representant Ronny Wilhelmsen, Arbeiderpartiet og Høyre Nytt endret forslag
sme: Evttohus 5 - Áirras Ronny Wilhelmsen, Bargiidbellodat ja Olgešbellodat Ođđa rievdaduvvon evttohus:

source: Forslag 6 - Representant Kjetil Romsdal, Nordkalottfolket Sametinget mener at som følge av Stortingets vedtak om sammenslåing av Finnmark og Troms fylker, må det foretas endringer i Finnmarksloven.
sme: Evttohus 6 - Áirras Kjetil Romsdal, Nordkalottfolket Sámediggi oaivvilda ahte dan dihte go Stuorradiggi lea mearridan Finnmárkku ja Romssa fylkkaid oktii časkit, de ferte Finnmárkolága rievdadit.

source: Det er spesielt to områder som må hensyntas: 1. Det må presiseres i bestemmelsene at Finnmark fylke endres til å vise det geografiske området Finnmark.
sme: Leat guokte beali maid earenoamážit ferte vuhtiiváldit: 1. Ferte mearrádusain presiseret ahte Finnmárkku fylka rievdaduvvo nu ahte čájeha Finnmárkku geográfalaš guovllu.

source: 2. Man må sikre en demokratisk struktur som gjør at det er finnmarkinger selv som velger representanter til FEFO-styret.
sme: 2. Ferte sihkkarastit demokráhtalaš struktuvrra mii dahká ahte leat finnmárkulaččat ieža geat válljejit FEFO-stivrra áirasiid.

source: Punkt 1 kan endres ved å justere formuleringene i § 1, til å vise til det geografiske området i «tidligere Finnmark fylke».
sme: Čuoggá 1 sáhttá rievdadit nu ahte justere § 1 sániid nu ahte čujuhit «ovddeš Finnmárkku fylkka» geográfalaš guvlui.

source: Sametinget foreslår videre at det gjøres endringer i § 7, hvor man i 2. avsnitt, etter 1. setning føyer inn setningen «Det er kun representanter som er bosatt i området som omfatter tidligere Finnmark fylke, som kan foreslå, og votere ved valg av styrerepresentanter.
sme: Dasto evttoha Sámediggi ahte § 7 rievdaduvvo nu ahte 2. teakstaoassái, maŋŋá 1. cealkaga lasiha cealkaga «Leat dušše áirasat geat ásset guovllus mii gullá ovddeš Finnmárkku fylkii geat sáhttet evttohit ja jienastit go stivraáirasat válljejuvvojit.

source: Dette gjelder for både Sametinget og Troms og Finnmark fylke».
sme: Dat guoská sihke Sámediggái ja Romssa ja Finnmárkku fylkii».

source: Dette følges også opp i forbindelse med forholdstallsvalget, og det foreslås å endre i §8.
sme: Dát čuovvuluvvo maiddái gorrelohkoválgga ektui, ja § 8 evttohuvvo rievdaduvvot.

source: Det foreslås å føye til, etter 1. setning: «Forholdstallsvalget skal beregnes ut fra representanter som er bosatt i tidligere Finnmark fylke».
sme: Evttohuvvo lasihit maŋŋá 1. cealkaga: «Gorrelohkoválga galgá meroštallojuvvot áirasiid ektui geat ásset ovddeš Finnmárkku fylkkas».

source: Sametinget ser det som riktig at dersom det utbetales utbytte fra Finnmarkseiendommen, så skal midlene komme innbyggerne i Finnmark til gode.
sme: Sámedikki mielas lea riekta ahte jus Finnmárkkuopmodat máksá oasusvuoittu, de galget ruđat šaddat Finnmárkku ássiide ávkin.

source: Støtte til merknad Partipolitisk uavhengig v/representant Kåre Olli - støtter merknad 1 fra komiteen og merknad 2. Kautokeino fastboendesliste v/representant Isak Mathis O. Hætta støtter merknad 3.
sme: Doarjja mearkkašupmái Soarjjasmeahttun áirras Kåre Olli doarju mearkkašumi 1 lávdegottis ja mearkkašumi 2. Guovdageainnu dálon searvi, Isak Mathis O. Hætta doarju mearkkašumi 3.

source: Støtte til forslag Representant Isak Mathis O. Hætta, Kautokeino fastboendesliste støtter forslag 6. Representant Hans Ole Eira, Senterpartiet støtter forslag 1 og 2.
sme: Doarjja evttohussii Áirras Isak Mathis O. Hætta, Guovdageainnu dálon searvi doarju evttohus 6. Áirras Hans Ole Eira, Guovddášbellodat doarju evttohus 1 ja 2.

source: Saken påbegynt 07.03.2019 kl. 15.00.
sme: Ášši meannudeapmi álggahuvvui 07.03.2019 dii. 15.00.

source: Følgende representanter har bedt om habilitetsvurdering i sak 11/19:
sme: Čuovvovaš áirasa leat bivdán bealátvuođaárvvoštallama áššis 11/19:

source: Representant Kåre Olli, Partipolitisk uavhengig. Representant Mathis Nilsen Eira, NSR.
sme: Áirras Kåre Olli, Soarjjasmeahttun áirras Áirras Mathis Nilsen Eira, NSR

source: Representant Kåre Olli, Partipolitisk uavhengig - habil. Representant Mathis Nilsen Eira, NSR - inhabil.
sme: Áirras Kåre Olli, Soarjjasmeahttun áirras - Bealálaš Áirras Mathis Nilsen Eira, NSR - Ii bealálaš.

source: Representantene dette angikk deltok ikke i behandlingen av habilitetspørsmålet.
sme: Dat áirasat geaidda dat guoská, eai lean mielde meannudeamen bealátvuođaášši.

source: Følgende varamedlem tok sete i plenum:
sme: Čuovvovaš várreláhttu válddii saji dievasčoahkkimii:

source: For representant Mathis Nilsen Eira møtte vararepresentant Ol Johan Gaup.
sme: Várreláhttu Ol Johan Gaup, áirras Mathis Nilsen Eira sadjásaš.

source: · Forslag 4 ble forkastet med 35 mot 1 stemmer · Forslag 6 ble forkastet med 32 mot 4 stemmer · Forslag 5 ble forkastet med 26 mot 10 stemmer · Forslag 2 ble vedtatt med 22 mot 14 stemmer · Forslag 1 ble vedtatt med 23 mot 13 stemmer · Komiteens tilrådning ble vedtatt med 23 mot 13 stemmer
sme: · Evttohus 4 hilgojuvvoi 35 jienain 1 jiena vuostá · Evttohus 6 hilgojuvvoi 32 jienain 4 jiena vuostá · Evttohus 5 hilgojuvvoi 26 jienain 10 jiena vuostá · Evttohus 2 mearriduvvui 22 jienain 14 jiena vuostá · Evttohus 1 mearriduvvui 23 jienain 13 jiena vuostá · Lávdegotti ráva mearriduvvui 23 jienain 13 jiena vuostá

source: Forslag 3 ble ikke fremmet.
sme: Evttohus 3 ii ovddiduvvon.

source: Taleliste og replikkordskifte 1 Ronny Wilhelmsen, saksordfører Piera Heaika Muotka Lars Filip Paulsen Piera Heaika Muotka Arthur Johan Tørfoss Silje Karine Muotka Arthur Johan Tørfoss John Kappfjell Nora Marie Bransfjell John Kappfjell Kjetil Romsdal Runar Myrnes Balto Isak Mathis O. Hætta John Kappfjell Kjetil Romsdal Runar Myrnes Balto Tom Sottinen John Kappfjell Runar Myrnes Balto Ronny Wilhelmsen Runar Myrnes Balto Klemet Erland Hætta Ronny Wilhelmsen Silje Karine Muotka Ronny Wilhelmsen Tom Sottinen Klemet Erland Hætta Silje Karine Muotka Hans Ole Eira Nils Mikkelsen Utsi Anders Somby jr. Klemet Klemetsen Kåre Olli Silje Karine Muotka Runar Myrnes Balto Kåre Olli Ronny Wilhelmsen Silje Karine Muotka Klemet Erland Hætta Ronny Wilhelmsen Lars Filip Paulsen Isak Mathis O. Hætta Anders Somby jr. Silje Karine Muotka Kjetil Romsdal Klemet Erland Hætta Ronny Wilhelmsen, saksordfører
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka Ronny Wilhelmsen, áššejođiheaddji Piera Heaika Muotka Lars Filip Paulsen Piera Heaika Muotka Arthur Johan Tørfoss Silje Karine Muotka Arthur Johan Tørfoss John Kappfjell Nora Marie Bransfjell John Kappfjell Kjetil Romsdal Runar Myrnes Balto Isak Mathis O. Hætta John Kappfjell Kjetil Romsdal Runar Myrnes Balto Tom Sottinen John Kappfjell Runar Myrnes Balto Ronny Wilhelmsen Runar Myrnes Balto Klemet Erland Hætta Ronny Wilhelmsen Silje Karine Muotka Ronny Wilhelmsen Tom Sottinen Klemet Erland Hætta Silje Karine Muotka Hans Ole Eira Nils Mikkelsen Utsi Anders Somby jr. Klemet Klemetsen Kåre Olli Silje Karine Muotka Runar Myrnes Balto Kåre Olli Ronny Wilhelmsen Silje Karine Muotka Klemet Erland Hætta Ronny Wilhelmsen Lars Filip Paulsen Isak Mathis O. Hætta Anders Somby jr. Silje Karine Muotka Kjetil Romsdal Klemet Erland Hætta Ronny Wilhelmsen, áššejođiheaddji

source: Sametinget minner om lovens formål, som er å legge til rette for at grunn og naturressurser i Finnmark fylke forvaltes på en balansert og økologisk bærekraftig måte til beste for innbyggerne i fylket og særlig som grunnlag for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Sámediggi muittuha lága ulbmila birra, mii lea lágidit dili nu, ahte Finnmárkku fylkka eanan- ja luondduriggodat hálddašuvvojit dássedis ja ekologalaččat suvdinnávccalaš vuogi mielde fylkka ássiide buorrin ja earenoamážit sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusdoaimmaheapmái ja servodateallimii vuođusin.

source: Det forutsettes at Sametingsrådet vil komme tilbake til Sametingets plenum med en egen sak om en ny oppnevningsmetode for Sametingets styrerepresentanter.
sme: Mii vuordit ahte Sámediggeráđđi ovddida sierra ášši Sámedikki dievasčoahkkimii Sámedikki stivraáirasiid ođđa nammadanvuogi birra.

source: Saken ble avsluttet 07.03.2019 kl. 16.45
sme: Ášši meannudeapmi loahpahuvvui 07.03.2019 dii. 16.45.

source: Ášši/Sak 012/19
sme: Ášši 012/19

source: Sametingets valgkomite Dato: 06.03.2019-07.03.2019
sme: Sámedikki válgalávdegoddi 06.03.2019-07.03.2019

source: Valg av medlemmer til komiteene i Sametinget
sme: Lahtuid válljen Sámedikki lávdegottiide

source: Arkivsaknr. 17/4028
sme: Áššenr. 17/4028

source: Valgkomiteens forslag til innstilling:
sme: Válgalávdegotti mearrádusárvalus:

source: Sametingets valgkomite - 002/19 Forslag fra Norske Samers Riksforbund (NSR):
sme: Sámedikki válgalávdegoddi - 002/19 Norgga Sámiid Riikkasearvvi (NSR) evttohus:

source: Karen Anette Anti går fra Plan- og finanskomiteen til Oppvekst-, omsorg- og utdanningskomiteen.
sme: Karen Anette Anti manná Plána- og finánsalávdegottis Bajásšaddan-, fuolahus- ja oahppolávdegoddái.

source: Nils M. Utsi går fra Oppvekst-, omsorg- og utdanningskomiteen til Plan- og finanskomiteen.
sme: Nils M. Utsi manná Bajásšaddan-, fuolahus- ja oahppolávdegottis Plána- ja finánsalávdegoddái.

source: Anne Henriette Reinås Nilut går fra Oppvekst-, omsorg- og utdanningskomiteen til Plan- og finanskomiteen.
sme: Anne Henriette Reinås Nilut manná Bajásšaddan-, fuolahus- ja oahppolávdegottis Plána- ja finánsalávdegoddái.

source: Thomas Åhrèn går fra Plan- og finanskomiteen til Oppvekst-, omsorg- og utdanningskomiteen.
sme: Thomas Åhrèn manná Plána- og finánsalávdegottis Bajásšaddan-, fuolahus- ja oahppolávdegoddái.

source: Ann Karin Kvernmo går fra Oppvekst-, omsorg- og utdanningskomiteen til Nærings- og kulturkomiteen.
sme: Ann Karin Kvernmo manná Bajásšaddan-, fuolahus- ja oahppolávdegottis Ealáhus- ja kulturlávdegoddái.

source: Sandra Márjá West går fra Nærings- og kulturkomiteen til Oppvekst-, omsorg- og utdanningskomiteen.
sme: Sandra Márjá West manná Ealáhus- ja kulturlávdegottis Bajásšaddan-, fuolahus- ja oahppolávdegoddái.

source: Ellinor Marita Jåma går fra Oppvekst-, omsorg- og utdanningskomiteen til Plan- og finanskomiteen. Aili Guttorm går fra Plan- og finanskomiteen og til Oppvekst-, omsorg- og utdanningskomiteen.
sme: Åarjel Saemien GÏelh (ÅSG) evttohus: Ellinor Marita Jåma manná Bajásšaddan-, fuolahus- ja oahppolávdegottis Plána- ja finánsalávdegoddai. Aili Guttorm manná Plána- ja finánsalávdegottis Bajásšaddan, fuolahus- ja oahppolávdegoddái.

source: Forslag fra Arbeiderpartiet:
sme: Bargiidbellodat (BB) evttohus:

source: Arbeiderpartiets sametingsgruppe foreslår Bjørn Inge Mo som leder av Nærings- og kulturkomiteen.
sme: Bargiidbellodat evttoha Bjørn Inge Mo Ealáhus- ja kulturlávdegotti jođiheaddjin.

source: VK - vedtak: Valgkomiteens innstilling:
sme: VL - Mearrádus: Válgalávdegotti árvalus:

source: Plan- og finanskomitè:
sme: Plána- ja finánsalávdegoddi:

source: Cecilie Hansen, leder Ronny Wilhelmsen, nestleder Runar Myrnes Balto Ellinor Marita Jåma Tor Gunnar Nystad Nils Mikkelsen Utsi Anne Henriette Reinås Nilut Klemet Erland Hætta Tom Sottinen Synnøve Søndergaard Lars Filip Paulsen Toril Bakken Kåven Isak Mathis O. Hætta
sme: Cecilie Hansen, jođiheaddji Ronny Wilhelmsen, nubbinjođiheaddji Runar Myrnes Balto Ellinor Marita Jåma Tor Gunnar Nystad Nils Mikkelsen Utsi Anne Henriette Reinås Nilut Klemet Erland Hætta Tom Sottinen Synnøve Søndergaard Lars Filip Paulsen Toril Bakken Kåven Isak Mathis O. Hætta

source: Oppvekst,- omsorg- og utdanningskomitè:
sme: Bajásšaddan-, fuolahus- ja oahppolávdegoddi:

source: Márjá Liissá Partapuoli, leder Jørn Are Gaski, nestleder Piera Heaika Muotka Gunn Anita Jacobsen Thomas Åhrèn Niko Valkeapää Karen Anette Anti Aili Guttorm Elisabeth Erke Kåre Olli Kjellrun Wilhelmsen Ann-Elise Finbog Sandra Márjá West
sme: Márjá Liissá Partapuoli, jođiheaddji Jørn Are Gaski, nubbinjođiheaddji Piera Heaika Muotka Gunn Anita Jacobsen Thomas Åhrèn Niko Valkeapää Karen Anette Anti Aili Guttorm Elisabeth Erke Kåre Olli Kjellrun Wilhelmsen Ann-Elise Finbog Sandra Márjá West

source: Nærings- og kulturkomitè:
sme: Ealáhus- ja kulturlávdegoddi:

source: Bjørn Inge Mo, leder Nora Marie Bransfjell, nestleder Mathis Nilsen Eira Sandra A. Eira Jovna Vars Smuk Ann Karin Kvernmo Hans Ole Eira Anders Somby jr. John Kappfjell Arild Pettersen Inga Arthur Tørfoss Tor M. Mikkola Inger Eline Eriksen Fjellgren
sme: Bjørn Inge Mo, jođiheaddji Nora Marie Bransfjell, nubbinjođiheaddji Mathis Nilsen Eira Sandra A. Eira Jovna Vars Smuk Ann Karin Kvernmo Hans Ole Eira Anders Somby jr. John Kappfjell Arild Pettersen Inga Arthur Tørfoss Tor M. Mikkola Inger Eline Eriksen Fjellgren

source: Sametingets plenum - 012/19
sme: Sámedikki dievasčoahkkin - 012/19

source: Saken påbegynt 08.03.2019 kl. 09.20
sme: Ášši meannudeapmi álggahuvvui 08.03.2019 dii. 09.20.

source: Voteringen ble gjennomført i følgende rekkefølge: · Valgkomiteens innstiling ble enstemmig vedtatt.
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Válgalávdegotti ráva mearriduvvui ovttajienalaččat.

source: Innlegg Replikk Mathis Nilsen Eira, saksordfører
sme: Sáhkavuorru Replihkka Mathis Nilsen Eira, áššejođiheaddji

source: Bjørn Inge Mo, leder Nora Marie Bransfjell, nestleder Mathis Nilsen Eira Sandra A. Eira Jovna Vars Smuk Ann Karin Kvernmo Hans Ole Eira Anders Somby jr. John Kappfjell Arild Pettersen Inga Arthur Tørfoss Tor H. Mikkola Inger Eline Eriksen Fjellgren
sme: Bjørn Inge Mo, jođiheaddji Nora Marie Bransfjell, nubbinjođiheaddji Mathis Nilsen Eira Sandra A. Eira Jovna Vars Smuk Ann Karin Kvernmo Hans Ole Eira Anders Somby jr. John Kappfjell Arild Pettersen Inga Arthur Tørfoss Tor M. Mikkola Inger Eline Eriksen Fjellgren

source: Saken ble avsluttet 08.03.2019 kl. 09.25
sme: Ášši meannudeapmi loahpahuvvui 08.03.2019 dii. 09.25.

source: Ášši/Sak 013/19
sme: Ášši 013/19

source: Søknad om permisjon - Inger Eline Eriksen Fjellgren
sme: Virgelohpeohcamuš - Inger Eline Eriksen Fjellgren

source: Arkivsaknr. 19/635
sme: Áššenr. 19/635

source: Inger Eline Eriksen Fjellgren gis permisjon fra vervet som sametingsrepresentant i perioden 01.02.19
sme: Inger Eline Eriksen Fjellgren addo permišuvdna sámediggeáirrasin áigodagas 01.02.18 – 03.10.19.

source: Sametingets plenum - 013/19 Saken påbegynt 08.03.2019 kl. 09.25.
sme: Sámedikki dievasčoahkkin - 013/19 Ášši meannudeapmi álggahuvvui 08.03.2019 dii. 09.25

source: Voteringen ble gjennomført i følgende rekkefølge: · Plenumsledelsens innstilling ble enstemmig vedtatt.
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat

source: Innlegg Replikk Tom Sottinen, saksordfører
sme: Sáhkavuorru Replihkka Tom Sottinen, áššejođiheaddji

source: Inger Eline Eriksen Fjellgren gis permisjon fra vervet som sametingsrepresentant i perioden 01.02.19 – 03.10.19.
sme: DC - Mearrádus: Inger Eline Eriksen Fjellgren addo permišuvdna sámediggeáirrasin áigodagas 01.02.19 – 03.10.19.

source: Saken ble avsluttet 08.03.2019 kl. 09.30.
sme: Ášši meannudeapmi loahpahuvvui 08.03.2019 dii. 09.30.

source: Ášši/Sak 014/19
sme: Ášši 014/19

source: Møteplan for Sametingets komite- og plenumsmøter 2020
sme: Sámedikki lávdegodde- ja dievasčoahkkkimat 2020 čoahkkinplána

source: Arkivsaknr. 17/4838
sme: Áššenr. 17/4838

source: Sametinget fastsetter følgende møteplan for Sametinget 2020.
sme: Sámediggi mearrida čuovvovaš čoahkkinplána jagi 2020 Sámedikki čoahkkimiid várás

source: Sametingets komitémøter og plenumsmøter første halvdel 2020:
sme: Sámedikki lávdegodde- ja dievasčoahkkimat vuosttas jahkebeali 2020:

source: Sametingets komitémøter og plenumsmøter andre halvdel 2020:
sme: Sámedikki lávdegodde- ja dievasčoahkkimat nuppi jahkebeali 2020:

source: Oppvekst-, omsorg- og utdanningskomiteen - 002/19
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi - 002/19

source: Oppvekst-, omsorg- og utdanningskomiteen har behandlet sak 002/19 Møteplan for Sametingets komite- og plenumsmøter 2020.
sme: Álggahus Bajásšaddan-, fuolahus- ja oahppolávdegoddi lea meannudan ášši 002 / 19 Sámedikki lávdegodde- ja dievasčoahkkimat 2020 čoahkkinplána.

source: Forslag fremmet av Senterpartiet Elisabeth Erke.
sme: Evttohus ovddiduvvon Guovddášbellodaga Elisabeth Erke bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Ann Karin Kvernmo, Anne Henriette Reinås Nilut, Gunn Anita Jacobsen, Niko Valkeapää, Nils Mikkelsen Utsi og Piera Heaika Muotka, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Márjá-Liissá Partapuoli og fra Åarjel-Saemiej Gielh Ingo Meehte Danielsen stiller seg bak:
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Ann Karin Kvernmo, Anne Henriette Reinås Nilut, Gunn Anita Jacobsen, Niko Valkeapää, Nils Mikkelsen Utsi ja Piera Heaika Muotka, Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR/SáB) Márjá-Liissá Partapuoli ja Åarjel-Saemiej Gielh Ingo Meehte Danielsen dorjot:

source: Flytte foreslåtte uke 39 til uke 42
sme: Evttohuvvon vahkku 39 sirdojuvvo vahkku 42.

source: Forslag fremmet av Nordkalottfolket Kjellrun Wilhelmsen.
sme: Evttohus ovddiduvvon Nordkalottfolket Kjellrun Wilhelmsen bokte.

source: Sametingets plenum - 014/19
sme: Sámedikki dievasčoahkkin - 014/19

source: Forslag 3 - Representant Arthur Tørfoss, Fremskrittspartiet Møteplan 2020
sme: Evttohus 3 – Áirras Arthur Tørfoss, Ovddádusbellodat Čoahkkinplána 2020

source: Forslag 4 - Representant Lars Filip Paulsen, Høyre Møteplan for Sametingets komite- og plenumsmøter 2020
sme: Evttohus 4 - Áirras Lars Filip Paulsen, Olgeš Sámedikki lávdegodde- ja dievasčoahkkimiid čoahkkinplána 2020

source: Uke 10: 2. - 6. mars, komité og plenum Uke 22: 25. - 29. mai, komité Uke 24: 8. - 12. juni, plenum
sme: Vahkku 10: njukčamánu 2. - 6. b., lávdegoddečoahkkimat, ja dievaščoahkkin Vahkku 22: miessemánu 25. - 29. b., lávdegoddečoahkkimat Vahkku 24: geassemánu 8. - 12. b., dievasčoahkkin

source: Uke 42: 12. - 16. oktober, komité og plenum Uke 47: 16. – 20. november, komité Uke 49: 30. november - 4. desember, plenum
sme: Vahkku 42: golggotmánu 12. - 16. b., lávdegoddečoahkkimat, ja dievaščoahkkin Vahkku 47: skábmamánu 16. – 20. b., lávdegoddečoahkkimat Vahkku 49: skábmamánu 30. b. – juovlamánu 4. b., dievaščoahkkin

source: Støtte til komiteen forslag Representant Anders Somby jr., flyttsamelista støtter komiteens forslag 1
sme: Doarjja evttohussii Áirras Anders Somby Jr., Johttisápmelaččaid listu doarju lávdegotti 1. evttohusa (Evttohus 1).

source: Saken påbegynt 08.03.2019 kl 09.30.
sme: Ášši meannudeapmi álggahuvvui 08.03.2019 dii. 09.30.

source: · Forslag 4 ble forkastet med 32 mot 1 stemmer · Forslag 2 ble forkastet med 29 mot 4 stemmer · Forslag 1 ble vedtatt med 21 mot 12 stemmer · Komiteens tilrådning ble vedtatt med 28 mot 5 stemmer
sme: Evttohus 4 hilgojuvvoi 32 jienain 1 jiena vuostá · Evttohus 2 hilgojuvvoi 29 jienain 4 jiena vuostá · Evttohus 1 mearriduvvui 21 jienain 12 jiena vuostá · Lávdegotti ráva mearriduvvui 28 jienain 5 jiena vuostá
